Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: Synced via your iCloud
de: Über deine iCloud synchronisiert
es_es: Sincronizado mediante tu cuenta de iCloud
es_mx: Sincronizado mediante tu cuenta de iCloud
fr: Synchronisé via votre compte iCloud
it: Sincronizzato tramite iCloud
ja: iCloud経由で同期
ko: iCloud를 통해 동기화됨
nl: Gesynchroniseerd via je iCloud
pt_br: Sincronizado via sua conta do iCloud
pt_pt: Sincronizado via iCloud
ru: Синхронизировано через вашу учётную запись iCloud
sv: Synkroniseras via iCloud
zh_hans: 通过你的 iCloud 同步
zh_hant: 透過你的 iCloud 同步

source: Tap a square to start a selection. Brighter squares hold more releases.
de: Tippe auf ein Quadrat, um eine Auswahl zu beginnen. Hellere Quadrate enthalten mehr Veröffentlichungen.
es_es: Toca un cuadrado para iniciar una selección. Los cuadrados más brillantes contienen más estrenos.
es_mx: Toca un cuadro para iniciar una selección. Los cuadros más brillantes contienen más estrenos.
fr: Touchez un carré pour commencer une sélection. Les carrés plus clairs contiennent plus de sorties.
it: Tocca un riquadro per iniziare una selezione. I riquadri più luminosi contengono più uscite.
ja: マスをタップして選択を開始します。明るいマスほど公開作品の数が多くなります。
ko: 사각형을 탭하여 선택을 시작하십시오. 사각형이 밝을수록 공개된 작품이 더 많습니다.
nl: Tik op een vierkant om een selectie te starten. Lichtere vierkanten bevatten meer releases.
pt_br: Toque em um quadrado para iniciar uma seleção. Quadrados mais brilhantes contêm mais lançamentos.
pt_pt: Toque num quadrado para iniciar uma seleção. Quadrados mais brilhantes contêm mais lançamentos.
ru: Коснитесь квадрата, чтобы начать выбор. Чем ярче квадрат, тем больше премьер.
sv: Tryck på en ruta för att starta ett urval. Ljusare rutor innehåller fler premiärer.
zh_hans: 轻点一个方块以开始选择。方块越亮，表示当天上映或播出的影视作品越多。
zh_hant: 點按一個方塊以開始選取。方塊越亮，表示當天上映或播出的影視作品越多。

source: Tap the left or right side of the video twice to skip back or forward.
de: Tippe zweimal auf die linke oder rechte Seite des Videos, um zurück- oder vorzuspringen.
es_es: Toca dos veces el lado izquierdo o derecho del vídeo para retroceder o avanzar.
es_mx: Toca dos veces el lado izquierdo o derecho del video para retroceder o avanzar.
fr: Touchez deux fois le côté gauche ou droit de la vidéo pour reculer ou avancer.
it: Tocca due volte il lato sinistro o destro del video per tornare indietro o andare avanti.
ja: ビデオの左側または右側を2回タップすると、前後にスキップします。
ko: 비디오의 왼쪽 또는 오른쪽을 두 번 탭하여 뒤로 또는 앞으로 건너뜁니다.
nl: Tik twee keer op de linker- of rechterkant van de video om terug of vooruit te springen.
pt_br: Toque duas vezes no lado esquerdo ou direito do vídeo para voltar ou avançar.
pt_pt: Toque duas vezes no lado esquerdo ou direito do vídeo para recuar ou avançar.
ru: Дважды коснитесь левой или правой части видео, чтобы перемотать назад или вперед.
sv: Tryck två gånger på vänster eller höger sida av videon för att hoppa bakåt eller framåt.
zh_hans: 轻点两下视频的左侧或右侧可向后或向前跳转。
zh_hant: 點按兩下影片的左側或右側即可倒轉或快轉。

source: Tap the right side twice to jump forward %lld seconds, or the left side twice to jump back %lld seconds. Tap the middle twice to play or pause.
de: Tippe zweimal auf die rechte Seite, um %1$lld Sekunden vorzuspringen, oder zweimal auf die linke Seite, um %2$lld Sekunden zurückzuspringen. Tippe zweimal auf die Mitte, um abzuspielen oder anzuhalten.
es_es: Toca dos veces el lado derecho para avanzar %1$lld segundos o dos veces el lado izquierdo para retroceder %2$lld segundos. Toca dos veces el centro para reproducir o pausar.
es_mx: Toca dos veces el lado derecho para avanzar %1$lld segundos o dos veces el lado izquierdo para retroceder %2$lld segundos. Toca dos veces el centro para reproducir o pausar.
fr: Touchez deux fois le côté droit pour avancer de %1$lld secondes, ou deux fois le côté gauche pour reculer de %2$lld secondes. Touchez deux fois le centre pour lire ou mettre en pause.
it: Tocca due volte il lato destro per andare avanti di %1$lld secondi o due volte il lato sinistro per tornare indietro di %2$lld secondi. Tocca due volte il centro per riprodurre o mettere in pausa.
ja: 右側を2回タップすると%1$lld秒進み、左側を2回タップすると%2$lld秒戻ります。中央を2回タップすると再生/一時停止します。
ko: 오른쪽을 두 번 탭하면 %1$lld초 앞으로, 왼쪽을 두 번 탭하면 %2$lld초 뒤로 이동합니다. 가운데를 두 번 탭하면 재생하거나 일시 정지합니다.
nl: Tik twee keer op de rechterkant om %1$lld seconden vooruit te springen, of twee keer op de linkerkant om %2$lld seconden terug te springen. Tik twee keer in het midden om af te spelen of te pauzeren.
pt_br: Toque duas vezes no lado direito para avançar %1$lld segundos ou duas vezes no lado esquerdo para voltar %2$lld segundos. Toque duas vezes no centro para reproduzir ou pausar.
pt_pt: Toque duas vezes no lado direito para avançar %1$lld segundos ou duas vezes no lado esquerdo para recuar %2$lld segundos. Toque duas vezes no centro para reproduzir ou pausar.
ru: Дважды коснитесь правой стороны, чтобы перемотать вперед на %1$lld с, или левой стороны, чтобы вернуться на %2$lld с. Дважды коснитесь середины, чтобы начать или приостановить воспроизведение.
sv: Tryck två gånger på höger sida för att hoppa framåt %1$lld sekunder, eller två gånger på vänster sida för att hoppa bakåt %2$lld sekunder. Tryck två gånger i mitten för att spela upp eller pausa.
zh_hans: 轻点右侧两下可快进 %1$lld 秒，轻点左侧两下可快退 %2$lld 秒。轻点中间两下可播放或暂停。
zh_hant: 點右側兩下可快轉 %1$lld 秒，點左側兩下可倒轉 %2$lld 秒。點中間兩下可播放或暫停。

source: Tap the video once to show or hide the controls. They fade away on their own after five seconds of playback.
de: Tippe einmal auf das Video, um die Steuerung ein- oder auszublenden. Nach fünf Sekunden Wiedergabe blendet sie sich von selbst aus.
es_es: Toca una vez el vídeo para mostrar u ocultar los controles. Desaparecen solos tras cinco segundos de reproducción.
es_mx: Toca una vez el video para mostrar u ocultar los controles. Desaparecen solos después de cinco segundos de reproducción.
fr: Touchez une fois la vidéo pour afficher ou masquer les commandes. Elles disparaissent d’elles-mêmes après cinq secondes de lecture.
it: Tocca una volta il video per mostrare o nascondere i controlli. Scompaiono da soli dopo cinque secondi di riproduzione.
ja: ビデオを1回タップすると、コントロールの表示/非表示を切り替えます。再生が始まって5秒たつと自動的に消えます。
ko: 비디오를 한 번 탭하면 제어기를 보거나 가릴 수 있습니다. 재생 중 5초가 지나면 자동으로 사라집니다.
nl: Tik één keer op de video om de regelaars te tonen of te verbergen. Na vijf seconden afspelen verdwijnen ze vanzelf.
pt_br: Toque uma vez no vídeo para mostrar ou ocultar os controles. Eles desaparecem sozinhos após cinco segundos de reprodução.
pt_pt: Toque uma vez no vídeo para mostrar ou ocultar os controlos. Desaparecem sozinhos após cinco segundos de reprodução.
ru: Коснитесь видео один раз, чтобы показать или скрыть элементы управления. Через пять секунд воспроизведения они скроются сами.
sv: Tryck en gång på videon för att visa eller dölja reglagen. De försvinner av sig själva efter fem sekunders uppspelning.
zh_hans: 轻点视频一次即可显示或隐藏控制。播放五秒后，它们会自动消失。
zh_hant: 點一下影片即可顯示或隱藏控制項目。播放五秒後，它們會自動消失。

source: Tap to Show Controls
de: Tippen zum Einblenden
es_es: Toca para ver los controles
es_mx: Toca para ver los controles
fr: Touchez pour afficher les commandes
it: Tocca per mostrare i controlli
ja: タップでコントロールを表示
ko: 탭하여 제어기 보기
nl: Tik om regelaars te tonen
pt_br: Toque para mostrar os controles
pt_pt: Toque para mostrar os controlos
ru: Касание открывает управление
sv: Tryck för att visa reglagen
zh_hans: 轻点以显示控制
zh_hant: 點一下以顯示控制項目

source: Tap Twice to Skip
de: Zweimal tippen zum Springen
es_es: Toca dos veces para saltar
es_mx: Toca dos veces para saltar
fr: Touchez deux fois pour sauter
it: Tocca due volte per saltare
ja: 2回タップでスキップ
ko: 두 번 탭하여 건너뛰기
nl: Tik twee keer om te springen
pt_br: Toque duas vezes para pular
pt_pt: Toque duas vezes para saltar
ru: Двойное касание для перемотки
sv: Tryck två gånger för att hoppa
zh_hans: 轻点两下以跳转
zh_hant: 點兩下以跳轉

source: Tell Edendale what movie or show to find.
de: Teile Edendale mit, welcher Film oder welche Serie gefunden werden soll.
es_es: Dile a Edendale qué película o serie buscar.
es_mx: Dile a Edendale qué película o serie buscar.
fr: Indiquez à Edendale quel film ou quelle série rechercher.
it: Dì a Edendale quale film o programma TV cercare.
ja: 検索する映画または番組をEdendaleに入力します。
ko: Edendale에서 찾을 영화나 TV 프로그램을 알려주십시오.
nl: Vertel Edendale welke film of serie gezocht moet worden.
pt_br: Diga ao Edendale qual filme ou série encontrar.
pt_pt: Diga ao Edendale que filme ou série procurar.
ru: Скажите Edendale, какой фильм или сериал найти.
sv: Berätta för Edendale vilken film eller serie som ska hittas.
zh_hans: 告诉 Edendale 要查找什么电影或电视节目。
zh_hant: 告訴 Edendale 要尋找什麼電影或節目。

source: Text Colour
de: Textfarbe
es_es: Color del texto
es_mx: Color del texto
fr: Couleur du texte
it: Colore del testo
ja: 文字色
ko: 텍스트 색상
nl: Tekstkleur
pt_br: Cor do Texto
pt_pt: Cor do Texto
ru: Цвет текста
sv: Textfärg
zh_hans: 文本颜色
zh_hant: 文字顏色

source: Thai
de: Thailändisch
es_es: Tailandés
es_mx: Tailandés
fr: Thaï
it: Thailandese
ja: タイ語
ko: 태국어
pt_br: Tailandês
pt_pt: Tailandês
ru: Тайский
sv: Thailändska
zh_hans: 泰语
zh_hant: 泰文

source: That Edendale media item is no longer available.
de: Dieses Edendale-Medienobjekt ist nicht mehr verfügbar.
es_es: Ese elemento multimedia de Edendale ya no está disponible.
es_mx: Ese elemento de medios de Edendale ya no está disponible.
fr: Cet élément multimédia Edendale n'est plus disponible.
it: Quell'elemento multimediale di Edendale non è più disponibile.
ja: そのEdendaleメディア項目は利用できなくなりました。
ko: 해당 Edendale 미디어 항목을 더 이상 사용할 수 없습니다.
nl: Dat Edendale-mediaonderdeel is niet meer beschikbaar.
pt_br: Este item de mídia do Edendale não está mais disponível.
pt_pt: Esse elemento multimédia do Edendale já não está disponível.
ru: Этот объект Edendale больше недоступен.
sv: Det Edendale-medieobjektet är inte längre tillgängligt.
zh_hans: 该 Edendale 媒体项目已不可用。
zh_hant: 該 Edendale 媒體項目已無法使用。

source: That server address doesn't look right. Enter a hostname like nas.local or an IP address.
de: Diese Serveradresse sieht nicht richtig aus. Gib einen Hostnamen wie nas.local oder eine IP-Adresse ein.
es_es: Esa dirección de servidor no parece correcta. Introduce un nombre de host como nas.local o una dirección IP.
es_mx: Esa dirección de servidor no parece correcta. Ingresa un nombre de host como nas.local o una dirección IP.
fr: Cette adresse de serveur semble incorrecte. Saisissez un nom d'hôte comme nas.local ou une adresse IP.
it: L'indirizzo del server non sembra corretto. Inserisci un nome host come nas.local o un indirizzo IP.
ja: サーバーアドレスが正しくないようです。nas.localのようなホスト名またはIPアドレスを入力してください。
ko: 서버 주소가 올바르지 않은 것 같습니다. nas.local과 같은 호스트 이름이나 IP 주소를 입력하십시오.
nl: Dat serveradres ziet er niet goed uit. Voer een hostnaam in zoals nas.local of een IP-adres.
pt_br: Esse endereço de servidor não parece correto. Insira um nome de host como nas.local ou um endereço IP.
pt_pt: Esse endereço de servidor não parece estar correto. Introduza um nome de anfitrião como nas.local ou um endereço IP.
ru: Неверный адрес сервера. Введите имя хоста (например, nas.local) или IP-адрес.
sv: Serveradressen ser inte rätt ut. Ange ett värdnamn som nas.local eller en IP-adress.
zh_hans: 服务器地址格式不正确。请输入类似 nas.local 的主机名或 IP 地址。
zh_hant: 該伺服器位址似乎不正確。請輸入如 nas.local 的主機名稱或 IP 位址。

source: The %@ account from your other device couldn't be verified. Sign in on that device again, then try once more.
de: Der %@-Account von deinem anderen Gerät konnte nicht überprüft werden. Melde dich auf diesem Gerät erneut an und versuche es dann noch einmal.
es_es: No se ha podido verificar la cuenta de %@ de tu otro dispositivo. Vuelve a iniciar sesión en ese dispositivo e inténtalo de nuevo.
es_mx: No se pudo verificar la cuenta de %@ de tu otro dispositivo. Vuelve a iniciar sesión en ese dispositivo e inténtalo otra vez.
fr: Le compte %@ de votre autre appareil n’a pas pu être vérifié. Reconnectez-vous sur cet appareil, puis réessayez.
it: Impossibile verificare l’account %@ del tuo altro dispositivo. Accedi di nuovo su quel dispositivo, poi riprova.
ja: ほかのデバイスの%@アカウントを確認できませんでした。そのデバイスでもう一度サインインしてから、再度お試しください。
ko: 다른 기기의 %@ 계정을 확인할 수 없습니다. 해당 기기에서 다시 로그인한 다음 다시 시도하십시오.
nl: Het %@-account van je andere apparaat kon niet worden geverifieerd. Log op dat apparaat opnieuw in en probeer het nog een keer.
pt_br: Não foi possível verificar a conta %@ do seu outro dispositivo. Inicie a sessão nesse dispositivo novamente e tente mais uma vez.
pt_pt: Não foi possível verificar a conta %@ do seu outro dispositivo. Inicie sessão novamente nesse dispositivo e tente outra vez.
ru: Не удалось проверить аккаунт %@ с вашего другого устройства. Войдите на том устройстве снова и повторите попытку.
sv: %@-kontot från din andra enhet kunde inte verifieras. Logga in på den enheten igen och försök sedan en gång till.
zh_hans: 无法验证来自你其他设备的 %@ 帐户。请在该设备上重新登录，然后再试一次。
zh_hant: 無法驗證來自你其他裝置的 %@ 帳號。請在該裝置上重新登入，然後再試一次。

source: The archive never forgets a film. It only waits for someone to press play.
de: Das Archiv vergisst keinen Film. Es wartet nur darauf, dass jemand auf Wiedergabe drückt.
es_es: El archivo nunca olvida una película. Solo espera a que alguien pulse reproducir.
es_mx: El archivo nunca olvida una película. Solo espera a que alguien presione reproducir.
fr: Les archives n’oublient jamais un film. Elles attendent seulement qu’on appuie sur Lecture.
it: L’archivio non dimentica mai un film. Aspetta solo che qualcuno prema play.
ja: アーカイブは映画を決して忘れません。 誰かが再生を押すのを待っているだけです。
ko: 아카이브는 영화를 결코 잊지 않습니다. 누군가 재생을 누르기를 기다릴 뿐입니다.
nl: Het archief vergeet nooit een film. Het wacht alleen tot iemand op afspelen drukt.
pt_br: O arquivo nunca esquece um filme. Ele só espera alguém apertar o play.
pt_pt: O arquivo nunca esquece um filme. Só espera que alguém carregue em reproduzir.
ru: Архив никогда не забывает фильм. Он просто ждет, когда кто-нибудь нажмет «Воспроизвести».
sv: Arkivet glömmer aldrig en film. Det väntar bara på att någon ska trycka på spela.
zh_hans: 归档从不遗忘任何一部电影。 它只是在等待有人按下播放。
zh_hant: 封存從不遺忘任何一部電影。 它只是在等待有人按下播放。

source: The Archive Record
de: Der Archiveintrag
es_es: La ficha del archivo
es_mx: La ficha del archivo
fr: La fiche d’archive
it: La scheda d’archivio
ja: アーカイブ記録
ko: 아카이브 기록
nl: Het archiefrecord
pt_br: Ficha do arquivo
pt_pt: Ficha de arquivo
ru: Архивная запись
sv: Arkivposten
zh_hans: 归档记录
zh_hant: 封存紀錄

source: The code expired before it was approved. Get a new code and try again.
de: Der Code ist abgelaufen, bevor er bestätigt wurde. Fordere einen neuen Code an und versuche es erneut.
es_es: El código ha caducado antes de aprobarse. Obtén un código nuevo e inténtalo de nuevo.
es_mx: El código caducó antes de aprobarse. Obtén un código nuevo y vuelve a intentarlo.
fr: Le code a expiré avant d’être approuvé. Obtenez un nouveau code et réessayez.
it: Il codice è scaduto prima di essere approvato. Richiedi un nuovo codice e riprova.
ja: 承認される前にコードの有効期限が切れました。新しいコードを取得して、もう一度お試しください。
ko: 승인되기 전에 코드가 만료되었습니다. 새 코드를 받아 다시 시도하십시오.
nl: De code is verlopen voordat hij werd goedgekeurd. Vraag een nieuwe code aan en probeer het opnieuw.
pt_br: O código expirou antes de ser aprovado. Obtenha um novo código e tente novamente.
pt_pt: O código expirou antes de ser aprovado. Obtenha um novo código e tente novamente.
ru: Срок действия кода истек до подтверждения. Получите новый код и повторите попытку.
sv: Koden gick ut innan den godkändes. Hämta en ny kod och försök igen.
zh_hans: 代码在批准前已过期。请获取新代码并重试。
zh_hant: 代碼在核准前已過期。請取得新代碼並再試一次。

source: The downloaded subtitle file was empty.
de: Die geladene Untertiteldatei war leer.
es_es: El archivo de subtítulos descargado estaba vacío.
es_mx: El archivo de subtítulos descargado estaba vacío.
fr: Le fichier de sous-titres téléchargé était vide.
it: Il file dei sottotitoli scaricato era vuoto.
ja: ダウンロードした字幕ファイルは空でした。
ko: 다운로드한 자막 파일이 비어 있습니다.
nl: Het gedownloade ondertitelbestand was leeg.
pt_br: O arquivo de legenda baixado estava vazio.
pt_pt: O ficheiro de legendas transferido estava vazio.
ru: Загруженный файл субтитров пуст.
sv: Den hämtade undertextfilen var tom.
zh_hans: 下载的字幕文件为空。
zh_hant: 下載的字幕檔案是空的。

source: The downloaded subtitle file was too large.
de: Die geladene Untertiteldatei war zu groß.
es_es: El archivo de subtítulos descargado era demasiado grande.
es_mx: El archivo de subtítulos descargado era demasiado grande.
fr: Le fichier de sous-titres téléchargé était trop volumineux.
it: Il file dei sottotitoli scaricato era troppo grande.
ja: ダウンロードした字幕ファイルが大きすぎます。
ko: 다운로드한 자막 파일이 너무 큽니다.
nl: Het gedownloade ondertitelbestand was te groot.
pt_br: O arquivo de legenda baixado era grande demais.
pt_pt: O ficheiro de legendas transferido era demasiado grande.
ru: Загруженный файл субтитров слишком большой.
sv: Den hämtade undertextfilen var för stor.
zh_hans: 下载的字幕文件过大。
zh_hant: 下載的字幕檔案過大。

source: The first time Edendale connects, it shows the server's host key for you to approve.
de: Bei der ersten Verbindung zeigt Edendale den Hostschlüssel des Servers zur Bestätigung an.
es_es: La primera vez que Edendale se conecta, muestra la clave de host del servidor para que la apruebes.
es_mx: La primera vez que Edendale se conecta, muestra la clave de host del servidor para que la apruebes.
fr: Lors de la première connexion, Edendale affiche la clé d’hôte du serveur pour que vous l’approuviez.
it: Alla prima connessione, Edendale mostra la chiave host del server da approvare.
ja: Edendaleは初めて接続するときに、承認のためにサーバーのホストキーを表示します。
ko: Edendale은 처음 연결할 때 승인할 수 있도록 서버의 호스트 키를 표시합니다.
nl: De eerste keer dat Edendale verbinding maakt, toont het de hostsleutel van de server zodat je die kunt goedkeuren.
pt_br: Na primeira conexão, o Edendale mostra a chave de host do servidor para você aprovar.
pt_pt: Na primeira ligação, o Edendale mostra a chave de anfitrião do servidor para que a aprove.
ru: При первом подключении Edendale показывает ключ хоста сервера, чтобы вы его подтвердили.
sv: Första gången Edendale ansluter visas serverns värdnyckel så att du kan godkänna den.
zh_hans: Edendale 首次连接时，会显示服务器的主机密钥供你批准。
zh_hant: Edendale 首次連線時，會顯示伺服器的主機金鑰供你核准。

source: The key %1$@ presents isn't the one you approved before. Only continue if you know the server was reinstalled or its key was changed. %2$@
de: Der Schlüssel, den %1$@ vorlegt, ist nicht derjenige, den du zuvor bestätigt hast. Fahre nur fort, wenn du weißt, dass der Server neu installiert oder sein Schlüssel geändert wurde. %2$@
es_es: La clave que presenta %1$@ no es la que aprobaste antes. Continúa solo si sabes que el servidor se ha reinstalado o que su clave ha cambiado. %2$@
es_mx: La clave que presenta %1$@ no es la que aprobaste antes. Continúa solo si sabes que el servidor se reinstaló o que su clave cambió. %2$@
fr: La clé présentée par %1$@ n’est pas celle que vous avez approuvée auparavant. Ne continuez que si vous savez que le serveur a été réinstallé ou que sa clé a été modifiée. %2$@
it: La chiave presentata da %1$@ non è quella che hai approvato in precedenza. Continua solo se sai che il server è stato reinstallato o che la sua chiave è stata cambiata. %2$@
ja: %1$@が提示したキーは、以前に承認したものと異なります。サーバーが再インストールされたか、キーが変更されたことがわかっている場合にのみ続行してください。 %2$@
ko: %1$@이(가) 제시한 키가 이전에 승인한 키와 다릅니다. 서버가 재설치되었거나 키가 변경된 것을 알고 있는 경우에만 계속하십시오. %2$@
nl: De sleutel die %1$@ toont, is niet de sleutel die je eerder hebt goedgekeurd. Ga alleen verder als je weet dat de server opnieuw is geïnstalleerd of dat de sleutel is gewijzigd. %2$@
pt_br: A chave apresentada por %1$@ não é a que você aprovou antes. Só continue se souber que o servidor foi reinstalado ou que a chave dele foi alterada. %2$@
pt_pt: A chave apresentada por %1$@ não é a que aprovou anteriormente. Continue apenas se souber que o servidor foi reinstalado ou que a chave foi alterada. %2$@
ru: Ключ, который предъявляет %1$@, отличается от подтвержденного ранее. Продолжайте, только если знаете, что сервер переустановили или его ключ изменили. %2$@
sv: Nyckeln som %1$@ visar är inte den du godkände tidigare. Fortsätt bara om du vet att servern har installerats om eller att dess nyckel har ändrats. %2$@
zh_hans: %1$@ 提供的密钥与你之前批准的不同。仅当你确定服务器已重装或其密钥已更改时才继续。 %2$@
zh_hant: %1$@ 提供的金鑰與你先前核准的不同。只有在你確定伺服器已重新安裝或其金鑰已更改時才繼續。 %2$@

source: The launch-at-login status is unavailable.
de: Der Status für „Bei der Anmeldung öffnen“ ist nicht verfügbar.
es_es: El estado de abrir al iniciar sesión no está disponible.
es_mx: El estado de abrir al iniciar sesión no está disponible.
fr: Le statut d'ouverture avec la session est indisponible.
it: Lo stato di apertura al login non è disponibile.
ja: ログイン時に開く状態が利用できません。
ko: 로그인 시 실행 상태를 사용할 수 없습니다.
nl: De status voor openen bij inloggen is niet beschikbaar.
pt_br: O status de abrir no início de sessão está indisponível.
pt_pt: O estado de abrir ao iniciar sessão não está disponível.
ru: Статус запуска при входе в систему недоступен.
sv: Statusen för ”Öppna vid inloggning” är inte tillgänglig.
zh_hans: 登录时启动状态不可用。
zh_hant: 無法取得登入時打開的狀態。

source: The Library Is Silent
de: Die Mediathek ist still
es_es: La biblioteca está en silencio
es_mx: La biblioteca está en silencio
fr: La bibliothèque est silencieuse
it: La libreria è silenziosa
ja: ライブラリは 静かです
ko: 보관함이 조용합니다
nl: De bibliotheek is stil
pt_br: A Biblioteca Está Silenciosa
pt_pt: A Biblioteca Está Silenciosa
ru: Медиатека пуста
sv: Biblioteket är tyst
zh_hans: 资料库 很安静
zh_hant: 資料庫 悄然無聲

source: The media asset is not playable by AVFoundation.
de: Das Medium kann von AVFoundation nicht wiedergegeben werden.
es_es: AVFoundation no puede reproducir este contenido.
es_mx: AVFoundation no puede reproducir este contenido.
fr: Ce média ne peut pas être lu par AVFoundation.
it: Questo contenuto non può essere riprodotto da AVFoundation.
ja: このメディアアセットはAVFoundationで再生できません。
ko: AVFoundation에서 이 미디어 에셋을 재생할 수 없습니다.
nl: Deze media kan niet worden afgespeeld door AVFoundation.
pt_br: A mídia não pode ser reproduzida pelo AVFoundation.
pt_pt: O conteúdo não pode ser reproduzido pelo AVFoundation.
ru: AVFoundation не может воспроизвести этот медиафайл.
sv: Mediet kan inte spelas upp av AVFoundation.
zh_hans: AVFoundation 无法播放此媒体资源。
zh_hant: AVFoundation 無法播放此媒體資源。

source: The other device didn't answer in time.
de: Das andere Gerät hat nicht rechtzeitig geantwortet.
es_es: El otro dispositivo no ha respondido a tiempo.
es_mx: El otro dispositivo no respondió a tiempo.
fr: L’autre appareil n’a pas répondu à temps.
it: L’altro dispositivo non ha risposto in tempo.
ja: ほかのデバイスが時間内に応答しませんでした。
ko: 다른 기기가 제시간에 응답하지 않았습니다.
nl: Het andere apparaat reageerde niet op tijd.
pt_br: O outro dispositivo não respondeu a tempo.
pt_pt: O outro dispositivo não respondeu a tempo.
ru: Другое устройство не ответило вовремя.
sv: Den andra enheten svarade inte i tid.
zh_hans: 其他设备未及时响应。
zh_hant: 其他裝置未及時回應。

source: The other device sent something Edendale couldn't use. Try again.
de: Das andere Gerät hat etwas gesendet, das Edendale nicht verwenden konnte. Versuche es erneut.
es_es: El otro dispositivo ha enviado algo que Edendale no ha podido usar. Inténtalo de nuevo.
es_mx: El otro dispositivo envió algo que Edendale no pudo usar. Vuelve a intentarlo.
fr: L’autre appareil a envoyé quelque chose qu’Edendale n’a pas pu utiliser. Réessayez.
it: L’altro dispositivo ha inviato qualcosa che Edendale non è riuscito a usare. Riprova.
ja: ほかのデバイスから、Edendaleが使用できないデータが送信されました。もう一度お試しください。
ko: 다른 기기에서 Edendale이 사용할 수 없는 데이터를 보냈습니다. 다시 시도하십시오.
nl: Het andere apparaat stuurde iets wat Edendale niet kon gebruiken. Probeer het opnieuw.
pt_br: O outro dispositivo enviou algo que o Edendale não conseguiu usar. Tente novamente.
pt_pt: O outro dispositivo enviou algo que o Edendale não conseguiu usar. Tente novamente.
ru: Другое устройство отправило данные, которые Edendale не может использовать. Повторите попытку.
sv: Den andra enheten skickade något som Edendale inte kunde använda. Försök igen.
zh_hans: 其他设备发送了 Edendale 无法使用的内容。请重试。
zh_hant: 其他裝置傳送了 Edendale 無法使用的內容。請再試一次。
